{"OOV": 1, "ㅋ": 2, "이": 3, "다": 4, "는": 5, "고": 6, "지": 7, "가": 8, "하": 9, "아": 10, "도": 11, "나": 12, "에": 13, "니": 14, "어": 15, "라": 16, "들": 17, "서": 18, "은": 19, "한": 20, "기": 21, "거": 22, "사": 23, "리": 24, "자": 25, "인": 26, "대": 27, "로": 28, "면": 29, "요": 30, "그": 31, "게": 32, "시": 33, "해": 34, "데": 35, "을": 36, "보": 37, "만": 38, "국": 39, "으": 40, "야": 41, "있": 42, "정": 43, "네": 44, "주": 45, "의": 46, "안": 47, "일": 48, "부": 49, "수": 50, "세": 51, "마": 52, "저": 53, "무": 54, "제": 55, "상": 56, "신": 57, "진": 58, "새": 59, "여": 60, "개": 61, "내": 62, "미": 63, "전": 64, "없": 65, "냐": 66, "건": 67, "노": 68, "끼": 69, "구": 70, "우": 71, "스": 72, "오": 73, "말": 74, "같": 75, "원": 76, "까": 77, "를": 78, "생": 79, "0": 80, "음": 81, "선": 82, "통": 83, "님": 84, "문": 85, "소": 86, "발": 87, "중": 88, "조": 89, "ㅠ": 90, "장": 91, "모": 92, "려": 93, "1": 94, "임": 95, "당": 96, "성": 97, "치": 98, "재": 99, "민": 100, "겠": 101, "살": 102, "바": 103, "되": 104, "너": 105, "것": 106, "더": 107, "할": 108, "합": 109, "짜": 110, "년": 111, "했": 112, "러": 113, "때": 114, "랑": 115, "유": 116, "먹": 117, "람": 118, "비": 119, "동": 120, "잘": 121, "못": 122, "런": 123, "적": 124, "애": 125, "간": 126, "와": 127, "ㅇ": 128, "래": 129, "령": 130, "었": 131, "공": 132, "놈": 133, "계": 134, "드": 135, "좋": 136, "금": 137, "명": 138, "2": 139, "존": 140, "트": 141, "화": 142, "남": 143, "과": 144, "분": 145, "강": 146, "히": 147, "ㅎ": 148, "실": 149, "물": 150, "위": 151, "경": 152, "르": 153, "걸": 154, "병": 155, "처": 156, "본": 157, "함": 158, "왜": 159, "방": 160, "알": 161, "박": 162, "버": 163, "많": 164, "근": 165, "각": 166, "씨": 167, "싶": 168, "감": 169, "입": 170, "레": 171, "죽": 172, "집": 173, "심": 174, "던": 175, "연": 176, "든": 177, "식": 178, "ㅂ": 179, "럼": 180, "파": 181, "단": 182, "글": 183, "차": 184, "디": 185, "습": 186, "받": 187, "난": 188, "반": 189, "봐": 190, "힘": 191, "운": 192, "불": 193, "프": 194, "관": 195, "언": 196, "직": 197, "좀": 198, "쓰": 199, "응": 200, "영": 201, "터": 202, "체": 203, "뭐": 204, "배": 205, "친": 206, "않": 207, "산": 208, "질": 209, "형": 210, "져": 211, "용": 212, "번": 213, "좆": 214, "t": 215, "교": 216, "행": 217, "예": 218, "e": 219, "회": 220, "짱": 221, "빨": 222, "맞": 223, "듯": 224, "냥": 225, "3": 226, "두": 227, "누": 228, "5": 229, "ㅈ": 230, "망": 231, "렇": 232, "타": 233, "테": 234, "줄": 235, "역": 236, "쳐": 237, "작": 238, "절": 239, "ㄷ": 240, "깨": 241, "ㅜ": 242, "갈": 243, "았": 244, "피": 245, "따": 246, "올": 247, "s": 248, "a": 249, "워": 250, "베": 251, "길": 252, "준": 253, "매": 254, "빠": 255, "현": 256, "돈": 257, "키": 258, "복": 259, "호": 260, "머": 261, "법": 262, "족": 263, "능": 264, "얼": 265, "된": 266, "학": 267, "업": 268, "결": 269, "천": 270, "란": 271, "o": 272, "코": 273, "추": 274, "크": 275, "날": 276, "김": 277, "벌": 278, "달": 279, "표": 280, "i": 281, "속": 282, "n": 283, "넘": 284, "후": 285, "늘": 286, "린": 287, "4": 288, "항": 289, "군": 290, "력": 291, "틀": 292, "c": 293, "른": 294, "맛": 295, "태": 296, "ㅅ": 297, "종": 298, "등": 299, "울": 300, "느": 301, "9": 302, "뒤": 303, "홍": 304, "돌": 305, "싸": 306, "외": 307, "양": 308, "권": 309, "8": 310, "씹": 311, "웃": 312, "억": 313, "ㄹ": 314, "청": 315, "딱": 316, "최": 317, "증": 318, "좌": 319, "긴": 320, "귀": 321, "포": 322, "또": 323, "판": 324, "손": 325, "악": 326, "참": 327, "욕": 328, "점": 329, "m": 330, "충": 331, "출": 332, "설": 333, "급": 334, "잡": 335, "편": 336, "w": 337, "죄": 338, "ㅡ": 339, "팔": 340, "7": 341, "였": 342, "희": 343, "투": 344, "광": 345, "송": 346, "막": 347, "ㄱ": 348, "겨": 349, "p": 350, "r": 351, "6": 352, "열": 353, "검": 354, "굴": 355, "삼": 356, "론": 357, "럽": 358, "짓": 359, "름": 360, "티": 361, "초": 362, "ㅁ": 363, "랄": 364, "h": 365, "월": 366, "격": 367, "온": 368, "목": 369, "익": 370, "앙": 371, "슨": 372, "떨": 373, "루": 374, "꺼": 375, "b": 376, "녀": 377, "창": 378, "카": 379, "닌": 380, "평": 381, "뭔": 382, "석": 383, "놓": 384, "북": 385, "엄": 386, "약": 387, "토": 388, "십": 389, "백": 390, "독": 391, "끝": 392, "립": 393, "답": 394, "눈": 395, "줘": 396, "몰": 397, "잖": 398, "폭": 399, "l": 400, "댓": 401, "께": 402, "셨": 403, "혼": 404, "확": 405, "며": 406, "빼": 407, "별": 408, "슬": 409, "순": 410, "셔": 411, "돼": 412, "d": 413, "련": 414, "림": 415, "혜": 416, "술": 417, "플": 418, "될": 419, "꼬": 420, "범": 421, "ㄴ": 422, "봤": 423, "볼": 424, "꼭": 425, "됨": 426, "죠": 427, "변": 428, "찍": 429, "곳": 430, "팅": 431, "멋": 432, "렸": 433, "밥": 434, "써": 435, "퍼": 436, "육": 437, "얘": 438, "릴": 439, "색": 440, "믿": 441, "벽": 442, "브": 443, "록": 444, "승": 445, "엔": 446, "담": 447, "졌": 448, "환": 449, "찌": 450, "똥": 451, "필": 452, "움": 453, "탄": 454, "싫": 455, "똑": 456, "규": 457, "멍": 458, "u": 459, "책": 460, "갔": 461, "켜": 462, "왔": 463, "떻": 464, "커": 465, "ㅉ": 466, "v": 467, "뉴": 468, "패": 469, "암": 470, "앞": 471, "몇": 472, "락": 473, "텐": 474, "겼": 475, "황": 476, "휴": 477, "g": 478, "향": 479, "택": 480, "케": 481, "침": 482, "ㅌ": 483, "메": 484, "꾸": 485, "꼴": 486, "특": 487, "취": 488, "품": 489, "혀": 490, "빡": 491, "옥": 492, "떠": 493, "슴": 494, "료": 495, "k": 496, "험": 497, "완": 498, "값": 499, "갑": 500, "밖": 501, "졸": 502, "징": 503, "궁": 504, "탈": 505, "쉬": 506, "착": 507, "찰": 508, "철": 509, "먼": 510, "쪽": 511, "쁘": 512, "몸": 513, "즘": 514, "즈": 515, "뿐": 516, "놀": 517, "극": 518, "허": 519, "붙": 520, "활": 521, "골": 522, "핑": 523, "챙": 524, "둘": 525, "닥": 526, "괴": 527, "ㅊ": 528, "축": 529, "찾": 530, "총": 531, "짤": 532, "맨": 533, "y": 534, "딴": 535, "걍": 536, "풀": 537, "척": 538, "팩": 539, "잇": 540, "접": 541, "큰": 542, "줌": 543, "났": 544, "됐": 545, "밀": 546, "솔": 547, "짐": 548, "짝": 549, "딸": 550, "쟁": 551, "쟤": 552, "덕": 553, "폐": 554, "득": 555, "f": 556, "떡": 557, "논": 558, "염": 559, "찬": 560, "밑": 561, "뭘": 562, "째": 563, "깐": 564, "페": 565, "둥": 566, "클": 567, "채": 568, "핵": 569, "왕": 570, "넣": 571, "겁": 572, "쓸": 573, "팬": 574, "넌": 575, "잠": 576, "쌍": 577, "맘": 578, "링": 579, "빵": 580, "쓴": 581, "쁜": 582, "떤": 583, "ㅆ": 584, "탕": 585, "폰": 586, "괜": 587, "류": 588, "퀴": 589, "갱": 590, "씩": 591, "뇌": 592, "쩌": 593, "끄": 594, "깔": 595, "센": 596, "견": 597, "옴": 598, "냄": 599, "빕": 600, "겟": 601, "듣": 602, "윤": 603, "높": 604, "쳤": 605, "납": 606, "빌": 607, "숙": 608, "량": 609, "헐": 610, "꿀": 611, "덩": 612, "흥": 613, "줬": 614, "럴": 615, "효": 616, "쥐": 617, "뛰": 618, "갖": 619, "읽": 620, "잔": 621, "덜": 622, "젖": 623, "곡": 624, "뽑": 625, "낙": 626, "콘": 627, "블": 628, "낳": 629, "혹": 630, "찮": 631, "탁": 632, "낌": 633, "퇴": 634, "캐": 635, "엉": 636, "딩": 637, "둑": 638, "깝": 639, "압": 640, "봄": 641, "랐": 642, "젠": 643, "흑": 644, "큼": 645, "놔": 646, "풍": 647, "랍": 648, "잼": 649, "빈": 650, "맙": 651, "낫": 652, "븅": 653, "엽": 654, "숨": 655, "뽕": 656, "훈": 657, "끌": 658, "랬": 659, "욱": 660, "뜻": 661, "좃": 662, "밤": 663, "협": 664, "쉽": 665, "엇": 666, "뻔": 667, "킹": 668, "녕": 669, "튼": 670, "쇼": 671, "싼": 672, "혁": 673, "찐": 674, "롭": 675, "털": 676, "봉": 677, "갓": 678, "섹": 679, "닉": 680, "념": 681, "걱": 682, "밝": 683, "농": 684, "율": 685, "튜": 686, "햇": 687, "층": 688, "벨": 689, "잃": 690, "껴": 691, "혐": 692, "땅": 693, "삭": 694, "헤": 695, "싱": 696, "x": 697, "칠": 698, "섭": 699, "슷": 700, "깜": 701, "캬": 702, "j": 703, "널": 704, "잊": 705, "싹": 706, "뻐": 707, "빙": 708, "촬": 709, "컨": 710, "흐": 711, "킨": 712, "닐": 713, "뜨": 714, "훠": 715, "랜": 716, "률": 717, "즐": 718, "옷": 719, "곤": 720, "젊": 721, "낮": 722, "션": 723, "첨": 724, "뿌": 725, "떼": 726, "탓": 727, "묻": 728, "칼": 729, "닮": 730, "슈": 731, "겹": 732, "옆": 733, "튀": 734, "몽": 735, "멀": 736, "z": 737, "푸": 738, "맥": 739, "헌": 740, "밌": 741, "찢": 742, "멸": 743, "낸": 744, "벗": 745, "끔": 746, "씀": 747, "늙": 748, "흔": 749, "헬": 750, "첫": 751, "삶": 752, "쩔": 753, "쿠": 754, "례": 755, "탐": 756, "꾼": 757, "흘": 758, "웠": 759, "훨": 760, "잉": 761, "곧": 762, "ㄲ": 763, "맹": 764, "씬": 765, "홀": 766, "힌": 767, "ㅏ": 768, "옛": 769, "묵": 770, "꽂": 771, "넷": 772, "썩": 773, "츠": 774, "뒷": 775, "렴": 776, "꽃": 777, "껄": 778, "앗": 779, "웅": 780, "꿈": 781, "액": 782, "땡": 783, "엌": 784, "렵": 785, "젤": 786, "쯤": 787, "닫": 788, "릇": 789, "땐": 790, "낼": 791, "힐": 792, "얻": 793, "럭": 794, "픈": 795, "앉": 796, "놨": 797, "균": 798, "혈": 799, "램": 800, "렁": 801, "뀌": 802, "촌": 803, "낀": 804, "빤": 805, "뭉": 806, "깡": 807, "춘": 808, "뺏": 809, "ㅗ": 810, "냈": 811, "굳": 812, "킬": 813, "엘": 814, "롱": 815, "렙": 816, "빛": 817, "객": 818, "밸": 819, "큐": 820, "ㅓ": 821, "됩": 822, "꼽": 823, "뚱": 824, "콩": 825, "엿": 826, "첩": 827, "폴": 828, "칭": 829, "톡": 830, "뚜": 831, "끊": 832, "꿔": 833, "펜": 834, "탔": 835, "셉": 836, "측": 837, "랴": 838, "쟈": 839, "춰": 840, "앜": 841, "닭": 842, "딜": 843, "헛": 844, "둔": 845, "흉": 846, "걷": 847, "턴": 848, "뜯": 849, "컴": 850, "젓": 851, "땜": 852, "걔": 853, "댕": 854, "옹": 855, "꺄": 856, "캠": 857, "앵": 858, "옳": 859, "덮": 860, "략": 861, "렌": 862, "빅": 863, "획": 864, "템": 865, "렬": 866, "ㅍ": 867, "뜬": 868, "붕": 869, "왠": 870, "섬": 871, "윙": 872, "쏘": 873, "봅": 874, "탑": 875, "굶": 876, "늦": 877, "휘": 878, "닦": 879, "턱": 880, "멘": 881, "샤": 882, "썼": 883, "듬": 884, "랩": 885, "꽁": 886, "껏": 887, "엠": 888, "얌": 889, "탱": 890, "뎅": 891, "윈": 892, "윗": 893, "셈": 894, "깎": 895, "냅": 896, "즉": 897, "롤": 898, "쥬": 899, "뮤": 900, "뷰": 901, "틴": 902, "쾌": 903, "쑤": 904, "읍": 905, "짖": 906, "팀": 907, "닷": 908, "렀": 909, "팍": 910, "켰": 911, "뿔": 912, "쏟": 913, "쫌": 914, "랏": 915, "둬": 916, "푹": 917, "됬": 918, "델": 919, "춤": 920, "뼈": 921, "쎄": 922, "홧": 923, "겐": 924, "뒈": 925, "텔": 926, "녁": 927, "띄": 928, "썰": 929, "및": 930, "릿": 931, "릭": 932, "밍": 933, "덴": 934, "엥": 935, "벼": 936, "킥": 937, "맷": 938, "뢰": 939, "셀": 940, "룩": 941, "숭": 942, "닙": 943, "녹": 944, "댄": 945, "뱉": 946, "셜": 947, "갤": 948, "앨": 949, "벤": 950, "넼": 951, "숫": 952, "휠": 953, "핫": 954, "픽": 955, "q": 956, "돋": 957, "낄": 958, "밴": 959, "렷": 960, "겪": 961, "눌": 962, "텅": 963, "깊": 964, "찡": 965, "쩐": 966, "맡": 967, "뱀": 968, "칙": 969, "훼": 970, "뎌": 971, "쿨": 972, "낭": 973, "씌": 974, "룸": 975, "쉴": 976, "긋": 977, "셋": 978, "흡": 979, "꽤": 980, "긍": 981, "뽀": 982, "웨": 983, "뤄": 984, "틈": 985, "쪼": 986, "샀": 987, "넹": 988, "ㅄ": 989, "왤": 990, "빚": 991, "즌": 992, "컬": 993, "흙": 994, "랫": 995, "짬": 996, "캡": 997, "닼": 998, "쌔": 999, "섞": 1000, "혔": 1001, "닝": 1002, "몬": 1003, "끗": 1004, "옵": 1005, "찼": 1006, "쉐": 1007, "콜": 1008, "묶": 1009, "핸": 1010, "핀": 1011, "푼": 1012, "쇄": 1013, "껀": 1014, "벅": 1015, "롯": 1016, "쌀": 1017, "딘": 1018, "픔": 1019, "쉰": 1020, "찔": 1021, "끓": 1022, "융": 1023, "룰": 1024, "샷": 1025, "훌": 1026, "뜸": 1027, "껌": 1028, "딨": 1029, "컵": 1030, "컷": 1031, "ㅣ": 1032, "겉": 1033, "캘": 1034, "짠": 1035, "엣": 1036, "밭": 1037, "밟": 1038, "삐": 1039, "샌": 1040, "냇": 1041, "펙": 1042, "켓": 1043, "갚": 1044, "랙": 1045, "흠": 1046, "펴": 1047, "헉": 1048, "혓": 1049, "똘": 1050, "짧": 1051, "굿": 1052, "떄": 1053, "펀": 1054, "곱": 1055, "췄": 1056, "옮": 1057, "곁": 1058, "뻘": 1059, "쩝": 1060, "댐": 1061, "밋": 1062, "덤": 1063, "뱅": 1064, "뻥": 1065, "툼": 1066, "릉": 1067, "꼰": 1068, "앤": 1069, "틱": 1070, "앰": 1071, "왓": 1072, "팡": 1073, "씻": 1074, "삽": 1075, "뱃": 1076, "쌈": 1077, "넓": 1078, "냨": 1079, "걀": 1080, "멈": 1081, "쩡": 1082, "뺄": 1083, "끈": 1084, "꼈": 1085, "멩": 1086, "뚝": 1087, "쥑": 1088, "칸": 1089, "띠": 1090, "�": 1091, "렉": 1092, "므": 1093, "쩜": 1094, "뚫": 1095, "풋": 1096, "웬": 1097, "쌓": 1098, "륭": 1099, "퉁": 1100, "얄": 1101, "믄": 1102, "엎": 1103, "륜": 1104, "쫄": 1105, "엑": 1106, "콤": 1107, "쩍": 1108, "쇠": 1109, "룡": 1110, "겸": 1111, "곗": 1112, "눠": 1113, "뿜": 1114, "덥": 1115, "욤": 1116, "쁨": 1117, "륙": 1118, "댜": 1119, "햌": 1120, "돔": 1121, "쭉": 1122, "찧": 1123, "찝": 1124, "셧": 1125, "쭈": 1126, "롬": 1127, "킴": 1128, "궈": 1129, "굉": 1130, "팁": 1131, "봇": 1132, "냉": 1133, "띵": 1134, "엮": 1135, "흰": 1136, "녔": 1137, "왁": 1138, "촛": 1139, "뀨": 1140, "빳": 1141, "깃": 1142, "봣": 1143, "쌉": 1144, "웹": 1145, "퓨": 1146, "줍": 1147, "폼": 1148, "겜": 1149, "룹": 1150, "빗": 1151, "썅": 1152, "좇": 1153, "곰": 1154, "겅": 1155, "줫": 1156, "콧": 1157, "촉": 1158, "빻": 1159, "랭": 1160, "묘": 1161, "썸": 1162, "펑": 1163, "섰": 1164, "퀄": 1165, "탯": 1166, "윽": 1167, "깽": 1168, "툽": 1169, "훔": 1170, "꽉": 1171, "뷔": 1172, "잣": 1173, "힙": 1174, "톱": 1175, "웡": 1176, "늬": 1177, "몫": 1178, "ㅐ": 1179, "듭": 1180, "겄": 1181, "궂": 1182, "빱": 1183, "ㅔ": 1184, "쌩": 1185, "꼼": 1186, "팝": 1187, "뇬": 1188, "떰": 1189, "둠": 1190, "뺐": 1191, "햄": 1192, "홈": 1193, "멤": 1194, "ㅑ": 1195, "꽈": 1196, "쳣": 1197, "얜": 1198, "뉘": 1199, "욬": 1200, "늠": 1201, "횡": 1202, "갸": 1203, "놐": 1204, "픕": 1205, "듀": 1206, "욥": 1207, "ㅃ": 1208, "윾": 1209, "뜰": 1210, "떳": 1211, "쟨": 1212, "숟": 1213, "낚": 1214, "룻": 1215, "쏠": 1216, "톤": 1217, "딧": 1218, "펌": 1219, "좁": 1220, "벳": 1221, "짘": 1222, "껍": 1223, "넨": 1224, "갬": 1225, "겻": 1226, "햐": 1227, "쿵": 1228, "깍": 1229, "곬": 1230, "쑈": 1231, "섯": 1232, "웜": 1233, "릅": 1234, "탠": 1235, "맺": 1236, "앱": 1237, "뀐": 1238, "캔": 1239, "쫓": 1240, "싯": 1241, "돕": 1242, "텍": 1243, "됫": 1244, "컸": 1245, "붓": 1246, "뎈": 1247, "숩": 1248, "벙": 1249, "삿": 1250, "멜": 1251, "졋": 1252, "왈": 1253, "쨌": 1254, "딥": 1255, "텨": 1256, "넥": 1257, "왼": 1258, "쯧": 1259, "닿": 1260, "츄": 1261, "렛": 1262, "뇨": 1263, "핏": 1264, "릎": 1265, "볶": 1266, "힝": 1267, "퉤": 1268, "굽": 1269, "쪄": 1270, "돠": 1271, "얔": 1272, "쯔": 1273, "긔": 1274, "떴": 1275, "팽": 1276, "맑": 1277, "럿": 1278, "틸": 1279, "룬": 1280, "ㅛ": 1281, "욧": 1282, "뒀": 1283, "헝": 1284, "쏙": 1285, "찜": 1286, "댈": 1287, "쁠": 1288, "쨋": 1289, "듦": 1290, "긁": 1291, "꾹": 1292, "꿋": 1293, "갠": 1294, "얹": 1295, "꺠": 1296, "슥": 1297, "쌤": 1298, "쿤": 1299, "땀": 1300, "뭇": 1301, "웩": 1302, "튭": 1303, "깁": 1304, "삥": 1305, "뵈": 1306, "샘": 1307, "앎": 1308, "퍽": 1309, "펼": 1310, "헷": 1311, "뺀": 1312, "샵": 1313, "츙": 1314, "젼": 1315, "팠": 1316, "컥": 1317, "팜": 1318, "떵": 1319, "갇": 1320, "잎": 1321, "펠": 1322, "쉑": 1323, "껑": 1324, "칩": 1325, "넉": 1326, "뿅": 1327, "뜩": 1328, "쏴": 1329, "펄": 1330, "솟": 1331, "쵸": 1332, "쎈": 1333, "짭": 1334, "쿄": 1335, "빔": 1336, "퉷": 1337, "뽐": 1338, "깟": 1339, "싣": 1340, "뀜": 1341, "씁": 1342, "퀸": 1343, "랖": 1344, "쿡": 1345, "썻": 1346, "짴": 1347, "깅": 1348, "댔": 1349, "쟝": 1350, "넴": 1351, "킷": 1352, "밬": 1353, "챌": 1354, "썬": 1355, "뵙": 1356, "궤": 1357, "톨": 1358, "툰": 1359, "뭣": 1360, "춥": 1361, "맵": 1362, "쫒": 1363, "됌": 1364, "뀔": 1365, "샴": 1366, "깠": 1367, "뤠": 1368, "탬": 1369, "륵": 1370, "빽": 1371, "믹": 1372, "뺑": 1373, "젝": 1374, "쒸": 1375, "봨": 1376, "봥": 1377, "쓱": 1378, "훗": 1379, "훅": 1380, "죗": 1381, "챠": 1382, "휩": 1383, "잌": 1384, "팰": 1385, "샹": 1386, "쾅": 1387, "륨": 1388, "겡": 1389, "궐": 1390, "곀": 1391, "숲": 1392, "윌": 1393, "댁": 1394, "됏": 1395, "씽": 1396, "멕": 1397, "쌌": 1398, "욜": 1399, "딲": 1400, "꿨": 1401, "팟": 1402, "옘": 1403, "챔": 1404, "칫": 1405, "얀": 1406, "퓻": 1407, "컹": 1408, "삘": 1409, "핥": 1410, "쫙": 1411, "줏": 1412, "킵": 1413, "맴": 1414, "셰": 1415, "텃": 1416, "죤": 1417, "솤": 1418, "뚤": 1419, "줭": 1420, "뻗": 1421, "콕": 1422, "쑥": 1423, "핼": 1424, "짚": 1425, "캄": 1426, "낰": 1427, "웟": 1428, "엊": 1429, "쉼": 1430, "닠": 1431, "꿍": 1432, "끽": 1433, "곸": 1434, "덧": 1435, "웰": 1436, "뻑": 1437, "죵": 1438, "볍": 1439, "밧": 1440, "샛": 1441, "꿇": 1442, "뼛": 1443, "꺅": 1444, "웤": 1445, "븐": 1446, "켄": 1447, "웁": 1448, "씸": 1449, "잭": 1450, "솜": 1451, "즁": 1452, "쨩": 1453, "굼": 1454, "썹": 1455, "쥰": 1456, "쭝": 1457, "쿼": 1458, "킁": 1459, "낯": 1460, "쵝": 1461, "늑": 1462, "풉": 1463, "뻤": 1464, "칟": 1465, "낔": 1466, "괄": 1467, "밈": 1468, "딪": 1469, "뺴": 1470, "낍": 1471, "밉": 1472, "귓": 1473, "괘": 1474, "갯": 1475, "ㅕ": 1476, "잽": 1477, "뎃": 1478, "횟": 1479, "됴": 1480, "췌": 1481, "텀": 1482, "싀": 1483, "쨔": 1484, "샐": 1485, "펫": 1486, "쮸": 1487, "멱": 1488, "콱": 1489, "앓": 1490, "힛": 1491, "갘": 1492, "켈": 1493, "툭": 1494, "띨": 1495, "렘": 1496, "곽": 1497, "붐": 1498, "옄": 1499, "얇": 1500, "옜": 1501, "빰": 1502, "ㄸ": 1503, "퓰": 1504, "꺽": 1505, "둡": 1506, "ㄳ": 1507, "챗": 1508, "핳": 1509, "잰": 1510, "닳": 1511, "깥": 1512, "댑": 1513, "얍": 1514, "줴": 1515, "샠": 1516, "랗": 1517, "땨": 1518, "굵": 1519, "졷": 1520, "귄": 1521, "셍": 1522, "욘": 1523, "깄": 1524, "죶": 1525, "엨": 1526, "씰": 1527, "뎁": 1528, "돗": 1529, "슐": 1530, "왘": 1531, "놧": 1532, "뤼": 1533, "걘": 1534, "쀼": 1535, "닛": 1536, "뽄": 1537, "탭": 1538, "첼": 1539, "얗": 1540, "맣": 1541, "퀘": 1542, "쒀": 1543, "읏": 1544, "쨍": 1545, "멧": 1546, "랰": 1547, "톰": 1548, "꿉": 1549, "짢": 1550, "뛸": 1551, "뮬": 1552, "쏜": 1553, "숴": 1554, "횽": 1555, "쌘": 1556, "꼐": 1557, "녜": 1558, "졍": 1559, "뵐": 1560, "몹": 1561, "똠": 1562, "텼": 1563, "얽": 1564, "뭍": 1565, "쉿": 1566, "랔": 1567, "꿰": 1568, "눅": 1569, "얕": 1570, "헴": 1571, "냠": 1572, "펐": 1573, "툴": 1574, "뗘": 1575, "즙": 1576, "쳔": 1577, "냑": 1578, "냔": 1579, "숱": 1580, "뻣": 1581, "볕": 1582, "휙": 1583, "읔": 1584, "갭": 1585, "봊": 1586, "늄": 1587, "젭": 1588, "칵": 1589, "꽝": 1590, "뺌": 1591, "짙": 1592, "땠": 1593, "큽": 1594, "헨": 1595, "헙": 1596, "뛴": 1597, "팥": 1598, "썽": 1599, "즤": 1600, "딛": 1601, "듸": 1602, "땄": 1603, "뵌": 1604, "괸": 1605, "첸": 1606, "젔": 1607, "좔": 1608, "뵜": 1609, "훤": 1610, "넬": 1611, "곌": 1612, "윳": 1613, "펨": 1614, "빴": 1615, "됀": 1616, "덫": 1617, "댱": 1618, "넵": 1619, "촐": 1620, "앴": 1621, "쫘": 1622, "뺨": 1623, "눔": 1624, "앖": 1625, "갰": 1626, "꼇": 1627, "퐈": 1628, "켯": 1629, "깰": 1630, "깻": 1631, "옼": 1632, "읺": 1633, "낱": 1634, "쨰": 1635, "샨": 1636, "뭄": 1637, "먄": 1638, "뮨": 1639, "ㅝ": 1640, "끠": 1641, "옌": 1642, "쪘": 1643, "붂": 1644, "텝": 1645, "솥": 1646, "옐": 1647, "ㅖ": 1648, "찹": 1649, "뇩": 1650, "죳": 1651, "샬": 1652, "뷴": 1653, "튄": 1654, "땟": 1655, "뭡": 1656, "슘": 1657, "찻": 1658, "겆": 1659, "쁩": 1660, "겤": 1661, "챈": 1662, "폄": 1663, "깬": 1664, "뒹": 1665, "잨": 1666, "듕": 1667, "앟": 1668, "뇽": 1669, "맄": 1670, "팼": 1671, "뤘": 1672, "맏": 1673, "괌": 1674, "눕": 1675, "쎔": 1676, "쫀": 1677, "뽝": 1678, "쫑": 1679, "핍": 1680, "튬": 1681, "앍": 1682, "쥴": 1683, "롸": 1684, "퐝": 1685, "잦": 1686, "옅": 1687, "쬬": 1688, "촤": 1689, "귤": 1690, "귈": 1691, "뱔": 1692, "킼": 1693, "벡": 1694, "쐈": 1695, "쌋": 1696, "쏼": 1697, "쿸": 1698, "켘": 1699, "싄": 1700, "곶": 1701, "킈": 1702, "콸": 1703, "쏨": 1704, "듴": 1705, "낵": 1706, "랠": 1707, "폈": 1708, "섴": 1709, "몆": 1710, "쟎": 1711, "윜": 1712, "똒": 1713, "짼": 1714, "깸": 1715, "퀵": 1716, "줒": 1717, "꾀": 1718, "츰": 1719, "뎀": 1720, "쓔": 1721, "탉": 1722, "얐": 1723, "졔": 1724, "홉": 1725, "슝": 1726, "갉": 1727, "읎": 1728, "퇘": 1729, "긱": 1730, "낑": 1731, "쿰": 1732, "뮌": 1733, "숏": 1734, "쎅": 1735, "젛": 1736, "땽": 1737, "먀": 1738, "캇": 1739, "컼": 1740, "뾰": 1741, "푠": 1742, "뇸": 1743, "놬": 1744, "곺": 1745, "큨": 1746, "쟌": 1747, "뿍": 1748, "멎": 1749, "묜": 1750, "궜": 1751, "죈": 1752, "땃": 1753, "롹": 1754, "믓": 1755, "햔": 1756, "슉": 1757, "켠": 1758, "됑": 1759, "쉔": 1760, "줜": 1761, "잏": 1762, "슙": 1763, "굔": 1764, "겈": 1765, "힉": 1766, "찿": 1767, "왐": 1768, "킄": 1769, "쭤": 1770, "짰": 1771, "팸": 1772, "헹": 1773, "깉": 1774, "캌": 1775, "셩": 1776, "돜": 1777, "캥": 1778, "췬": 1779, "켔": 1780, "콴": 1781, "깈": 1782, "쮜": 1783, "쟀": 1784, "떽": 1785, "샊": 1786, "섀": 1787, "끅": 1788, "팻": 1789, "겔": 1790, "뗏": 1791, "랃": 1792, "솓": 1793, "낡": 1794, "첬": 1795, "롴": 1796, "껭": 1797, "펭": 1798, "쬐": 1799, "젹": 1800, "췃": 1801, "슼": 1802, "쑴": 1803, "핌": 1804, "렝": 1805, "봬": 1806, "퇄": 1807, "몀": 1808, "룽": 1809, "췍": 1810, "튕": 1811, "뺘": 1812, "벋": 1813, "붇": 1814, "땔": 1815, "딕": 1816, "텁": 1817, "늪": 1818, "솰": 1819, "읊": 1820, "쉣": 1821, "돨": 1822, "캭": 1823, "꽥": 1824, "씾": 1825, "쥔": 1826, "릐": 1827, "썪": 1828, "댘": 1829, "ㅘ": 1830, "텈": 1831, "틍": 1832, "흩": 1833, "쫭": 1834, "넛": 1835, "캣": 1836, "딤": 1837, "햤": 1838, "짊": 1839, "쭐": 1840, "넝": 1841, "힡": 1842, "넙": 1843, "삑": 1844, "꺾": 1845, "뫄": 1846, "맬": 1847, "숍": 1848, "뽜": 1849, "쌰": 1850, "샆": 1851, "챴": 1852, "깤": 1853, "눙": 1854, "휜": 1855, "늗": 1856, "깼": 1857, "춧": 1858, "슛": 1859, "퍄": 1860, "셤": 1861, "핰": 1862, "헥": 1863, "볐": 1864, "벵": 1865, "돤": 1866, "뗴": 1867, "놑": 1868, "꾜": 1869, "덍": 1870, "꿑": 1871, "캉": 1872, "쪙": 1873, "첵": 1874, "쳨": 1875, "핶": 1876, "뿟": 1877, "띁": 1878, "틋": 1879, "햑": 1880, "뭏": 1881, "윰": 1882, "앸": 1883, "넺": 1884, "쳇": 1885, "젯": 1886, "둣": 1887, "헣": 1888, "옸": 1889, "밐": 1890, "렿": 1891, "쁫": 1892, "쉒": 1893, "삣": 1894, "뙤": 1895, "쨕": 1896, "끆": 1897, "쟐": 1898, "죙": 1899, "벚": 1900, "쇳": 1901, "쭙": 1902, "씐": 1903, "잿": 1904, "햘": 1905, "갗": 1906, "뮈": 1907, "쾡": 1908, "춍": 1909, "꺙": 1910, "륍": 1911, "녓": 1912, "멌": 1913, "휑": 1914, "쩨": 1915, "뼝": 1916, "왴": 1917, "뜹": 1918, "닽": 1919, "눼": 1920, "잍": 1921, "튿": 1922, "쨀": 1923, "븨": 1924, "햬": 1925, "쯘": 1926, "탸": 1927, "닜": 1928, "훑": 1929, "쥥": 1930, "떙": 1931, "즇": 1932, "훙": 1933, "싨": 1934, "몈": 1935, "핮": 1936, "밎": 1937, "썎": 1938, "뵤": 1939, "닏": 1940, "쮹": 1941, "쉩": 1942, "얏": 1943, "깢": 1944, "놉": 1945, "찤": 1946, "떈": 1947, "좉": 1948, "젋": 1949, "켕": 1950, "샾": 1951, "떔": 1952, "줮": 1953, "쟙": 1954, "쌕": 1955, "샙": 1956, "튐": 1957, "탤": 1958, "귘": 1959, "긌": 1960, "숯": 1961, "졵": 1962, "믈": 1963, "앀": 1964, "랸": 1965, "튈": 1966, "늉": 1967, "듁": 1968, "좡": 1969, "뎐": 1970, "덪": 1971, "좸": 1972, "섣": 1973, "챘": 1974, "뻇": 1975, "쉨": 1976, "켬": 1977, "픎": 1978, "쌨": 1979, "큭": 1980, "쾨": 1981, "켐": 1982, "렐": 1983, "닺": 1984, "둉": 1985, "힠": 1986, "틔": 1987, "둿": 1988, "쟜": 1989, "ㅟ": 1990, "씈": 1991, "곩": 1992, "맠": 1993, "쟛": 1994, "큘": 1995, "줔": 1996, "윱": 1997, "솨": 1998, "퀼": 1999, "줰": 2000, "믾": 2001, "귝": 2002, "옶": 2003, "붉": 2004, "츤": 2005, "늕": 2006, "켤": 2007, "큥": 2008, "욝": 2009, "갛": 2010, "쳌": 2011, "혘": 2012, "꿱": 2013, "콬": 2014, "톼": 2015, "뗀": 2016, "뻬": 2017, "쥭": 2018, "엡": 2019, "뉨": 2020, "쥼": 2021, "퓌": 2022, "괕": 2023, "짅": 2024, "댸": 2025, "겧": 2026, "쿜": 2027, "싳": 2028, "덯": 2029, "눨": 2030, "벹": 2031, "셌": 2032, "왑": 2033, "솎": 2034, "혿": 2035, "쒯": 2036, "슭": 2037, "똭": 2038, "씼": 2039, "뉸": 2040, "잆": 2041, "옙": 2042, "챦": 2043, "뽈": 2044, "얠": 2045, "볜": 2046, "춈": 2047, "걐": 2048, "촥": 2049, "좄": 2050, "겋": 2051, "쫩": 2052, "딬": 2053, "욮": 2054, "촘": 2055, "퓽": 2056, "퐁": 2057, "잤": 2058, "셴": 2059, "뎡": 2060, "끙": 2061, "헿": 2062, "뀰": 2063, "껐": 2064, "꿘": 2065, "쉭": 2066, "밨": 2067, "샸": 2068, "텻": 2069, "흒": 2070, "씥": 2071, "멬": 2072, "읜": 2073, "멉": 2074, "냬": 2075, "빸": 2076, "챨": 2077, "겯": 2078, "왙": 2079, "퍀": 2080, "쏏": 2081, "걌": 2082, "쀄": 2083, "넾": 2084, "댣": 2085, "잗": 2086, "굥": 2087, "찓": 2088, "듈": 2089, "쁭": 2090, "먐": 2091, "댴": 2092, "싢": 2093, "깞": 2094, "쳡": 2095, "똦": 2096, "닢": 2097, "핡": 2098, "긎": 2099, "뭥": 2100, "쩻": 2101, "햅": 2102, "쉈": 2103, "붱": 2104, "셯": 2105, "괼": 2106, "쿱": 2107, "읃": 2108, "떸": 2109, "뺍": 2110, "굘": 2111, "퇙": 2112, "츅": 2113, "셐": 2114, "췟": 2115, "싵": 2116, "얒": 2117, "꽌": 2118, "쉥": 2119, "웽": 2120, "즨": 2121, "쩃": 2122, "솹": 2123, "슻": 2124, "핢": 2125, "냡": 2126, "핣": 2127, "빢": 2128, "룍": 2129, "퉝": 2130, "잫": 2131, "렠": 2132, "텄": 2133, "좨": 2134, "샅": 2135, "햿": 2136, "펩": 2137, "궸": 2138, "굇": 2139, "빜": 2140, "샇": 2141, "읠": 2142, "몪": 2143, "얾": 2144, "뵀": 2145, "묭": 2146, "퐥": 2147, "룤": 2148, "쟂": 2149, "짞": 2150, "쭌": 2151, "찟": 2152, "돟": 2153, "꺇": 2154, "볻": 2155, "꿩": 2156, "싰": 2157, "놋": 2158, "떪": 2159, "뺬": 2160, "욯": 2161, "씺": 2162, "뤱": 2163, "묫": 2164, "먆": 2165, "팹": 2166, "챳": 2167, "첯": 2168, "띈": 2169, "퓸": 2170, "훽": 2171, "컫": 2172, "쭘": 2173, "륑": 2174, "귱": 2175, "벘": 2176, "썌": 2177, "귐": 2178, "욪": 2179, "쏩": 2180, "웫": 2181, "냦": 2182, "읮": 2183, "섄": 2184, "굣": 2185, "띰": 2186, "뢍": 2187, "솝": 2188, "쌑": 2189, "텡": 2190, "옭": 2191, "폽": 2192, "넋": 2193, "넚": 2194, "됄": 2195, "뺵": 2196, "쩩": 2197, "뎆": 2198, "넸": 2199, "춌": 2200, "죧": 2201, "홣": 2202, "숸": 2203, "굡": 2204, "긤": 2205, "띡": 2206, "횐": 2207, "탴": 2208, "뚯": 2209, "졎": 2210, "됭": 2211, "쳫": 2212, "힣": 2213, "릈": 2214, "츼": 2215, "뽓": 2216, "땸": 2217, "뫼": 2218, "럳": 2219, "덱": 2220, "줙": 2221, "쓥": 2222, "쇽": 2223, "갼": 2224, "숑": 2225, "뼤": 2226, "쌥": 2227, "찯": 2228, "냣": 2229, "릌": 2230, "꿴": 2231, "곘": 2232, "쐑": 2233, "뉏": 2234, "떱": 2235, "꾺": 2236, "훕": 2237, "떫": 2238, "띅": 2239, "쾃": 2240, "쎆": 2241, "챤": 2242, "똨": 2243, "텉": 2244, "옾": 2245, "싐": 2246, "팎": 2247, "슾": 2248, "읻": 2249, "듄": 2250, "쯥": 2251, "엏": 2252, "괞": 2253, "봙": 2254, "끜": 2255, "낲": 2256, "졓": 2257, "쉳": 2258, "늼": 2259, "컄": 2260, "맆": 2261, "엪": 2262, "뚞": 2263, "샄": 2264, "셸": 2265, "꾕": 2266, "읰": 2267, "엷": 2268, "뎋": 2269, "랟": 2270, "됰": 2271, "쨘": 2272, "웈": 2273, "꿎": 2274, "앧": 2275, "왝": 2276, "틉": 2277, "뺠": 2278, "궛": 2279, "챽": 2280, "붠": 2281, "슌": 2282, "댥": 2283, "냌": 2284, "쩧": 2285, "뼉": 2286, "쉪": 2287, "쨜": 2288, "왇": 2289, "쁰": 2290, "ㅞ": 2291, "럄": 2292, "뢔": 2293, "뱁": 2294, "븥": 2295, "롐": 2296, "횝": 2297, "럇": 2298, "읭": 2299, "짹": 2300, "줗": 2301, "쯩": 2302, "갲": 2303, "멓": 2304, "슺": 2305, "컙": 2306, "뷸": 2307, "롷": 2308, "쓉": 2309, "찴": 2310, "큣": 2311, "뱌": 2312, "캤": 2313, "쨬": 2314, "튴": 2315, "핧": 2316, "춬": 2317, "펏": 2318, "뎊": 2319, "굄": 2320, "늅": 2321, "롄": 2322, "쨈": 2323, "눜": 2324, "귯": 2325, "죱": 2326, "짇": 2327, "풜": 2328, "캅": 2329, "뜀": 2330, "덨": 2331, "횩": 2332, "찷": 2333, "쎾": 2334, "텟": 2335, "뒨": 2336, "휼": 2337, "챱": 2338, "씝": 2339, "뤰": 2340, "넠": 2341, "륶": 2342, "똬": 2343, "냪": 2344, "닯": 2345, "햍": 2346, "렦": 2347, "쎼": 2348, "띤": 2349, "냘": 2350, "룐": 2351, "줠": 2352, "쨐": 2353, "볽": 2354, "옿": 2355, "늣": 2356, "릏": 2357, "밯": 2358, "쎌": 2359, "럐": 2360, "씤": 2361, "큫": 2362, "뱍": 2363, "엯": 2364, "뤕": 2365, "쏭": 2366, "뗐": 2367, "쟠": 2368, "츨": 2369, "뗜": 2370, "돳": 2371, "뇔": 2372, "즥": 2373, "쉅": 2374, "콥": 2375, "낏": 2376, "궄": 2377, "얆": 2378, "갹": 2379, "젴": 2380, "쟞": 2381, "붅": 2382, "뮐": 2383, "쫗": 2384, "꽹": 2385, "잴": 2386, "꿧": 2387, "굯": 2388, "췤": 2389, "롑": 2390, "돞": 2391, "릂": 2392, "섕": 2393, "띱": 2394, "퉈": 2395, "즂": 2396, "쐐": 2397, "얓": 2398, "뱡": 2399, "웦": 2400, "ㄺ": 2401, "뻈": 2402, "훍": 2403, "믐": 2404, "싕": 2405, "좝": 2406, "섿": 2407, "쏀": 2408, "붛": 2409, "쀔": 2410, "얨": 2411, "읅": 2412, "쎗": 2413, "숰": 2414, "렼": 2415, "굨": 2416, "뎔": 2417, "먁": 2418, "듼": 2419, "찎": 2420, "믜": 2421, "뎉": 2422, "굻": 2423, "홛": 2424, "싺": 2425, "뱐": 2426, "쥡": 2427, "샜": 2428, "틐": 2429, "쥠": 2430, "뭨": 2431, "셖": 2432, "휻": 2433, "쨉": 2434, "쌜": 2435, "퐆": 2436, "햏": 2437, "얖": 2438, "볏": 2439, "밦": 2440, "뜌": 2441, "벧": 2442, "윔": 2443, "볭": 2444, "껰": 2445, "듵": 2446, "몄": 2447, "놯": 2448, "옢": 2449, "뗫": 2450, "쀙": 2451, "뿠": 2452, "뿡": 2453, "덟": 2454, "튤": 2455, "둨": 2456, "옽": 2457, "펍": 2458, "녴": 2459, "샥": 2460, "툐": 2461, "츈": 2462, "읶": 2463, "혤": 2464, "씯": 2465, "댇": 2466, "뢉": 2467, "땋": 2468, "푯": 2469, "쎠": 2470, "몃": 2471, "첟": 2472, "즏": 2473, "쳬": 2474, "칰": 2475, "꾱": 2476, "뵹": 2477, "돛": 2478, "홓": 2479, "븡": 2480, "뤂": 2481, "읹": 2482, "덉": 2483, "얞": 2484, "짯": 2485, "묙": 2486, "뽰": 2487, "햝": 2488, "겓": 2489, "눗": 2490, "앏": 2491, " ": 2492}